@extends('admin.layouts.app')

@section('content')
    <div class="content">
        <div class="title categoryttl">Панель администрирования </div>
        <div class="somebook">
            <p>Уважаемый администратор,в данном разделе вам предоставляется возможность управления Базой данных сайта, а именно добавление новых пользователей, добавление, редактирование и удаление данных в таблицах. Будьте очень осторожны, удаляемые данные будут уничтожены навсегда. Спасибо за понимание. Со всеми пожеланиями и проблемами обращаться писать на e-mail</p>
        </div>
    </div>
@endsection
